[{"Id":1,"NewsTitle":"Plus de 1800 nouveaux cas aujourd'hui","NewsText":"Le dernier bilan de la COVID-19 est en hausse, le Québec compte 1821 nouveaux cas aujourd’hui. Les hospitalisations sont en hausse de 13. \n\nLes personnes atteintes sont majoritairement des personnes non vaccinées et des enfants de 5 à 11 ans. Alors que la vaccination des plus jeunes progresse, le virus continue de circuler largement dans les écoles. ","Created":1639059899,"ImageGUID":"761e56c0-58fe-11ec-bb85-6bf13d23a805","UserId":1},{"Id":2,"NewsTitle":"Inflation alimentaire record: 966$ de plus pour votre épicerie","NewsText":"Après une année de hausse record du prix des aliments, 2022 n’offrira pas beaucoup de répit aux consommateurs. Pour une famille moyenne, la facture d’épicerie pourrait grimper de 966 $ l’an prochain, selon un rapport publié aujourd’hui. ","Created":1639061438,"ImageGUID":"658b3750-58ff-11ec-bbc2-cfb5c321968f","UserId":1},{"Id":3,"NewsTitle":"Qu’est-ce qui explique le succès de Canadian Tire?","NewsText":"Plus de 10 millions de consommateurs canadiens détiennent la carte de fidélité de Canadian Tire. Les ventes de l’entreprise ont d’ailleurs augmenté de 21 % par rapport à avant la pandémie. Qu’est-ce qui peut expliquer le succès incontesté de ce géant canadien? ","Created":1639061503,"ImageGUID":"85f3b991-58ff-11ec-bbc2-cfb5c321968f","UserId":1},{"Id":4,"NewsTitle":" Accueil ACTUALITÉS SOCIÉTÉ NOUVEAU COCKTAIL DE PRÉCIPITATIONS... Nouveau cocktail de précipitations en vue","NewsText":"Neige, pluie, vents, pluie verglaçante; plusieurs secteurs de l’ouest et du nord de la province, dont Montréal et l'Abitibi, seront affectés par un cocktail de précipitations ce week-end.","Created":1639061563,"ImageGUID":"a9f7b210-58ff-11ec-bbc2-cfb5c321968f","UserId":1},{"Id":5,"NewsTitle":"Des tests de dépistage rapide distribués dans les écoles du Québec","NewsText":"Des tests de dépistage rapides de la COVID-19 pouvant être utilisés à la maison seront distribués à tous les enfants du primaire, a confirmé Québec jeudi.\n\nLes tests commenceront à être distribués dès cette semaine dans le Grand Montréal, en Estrie et en Chaudière-Appalaches, des régions plus touchées par la hausse des cas, tandis que la distribution s’étendra aux autres régions à partir de la semaine prochaine.","Created":1639061622,"ImageGUID":"ccd727c1-58ff-11ec-bbc2-cfb5c321968f","UserId":1},{"Id":6,"NewsTitle":"UNE 500E VICTOIRE POUR FLEURY FACE AU CH?","NewsText":"Les Canadiens de Montréal croiseront le fer, ce soir, avec les Blackhawks de Chicago et leur gardien québécois Marc-André Fleury, au Centre Bell.\n\nIl ne s’agira pas simplement de ses débuts avec les Hawks contre le CH. Cette rencontre pourrait avoir une symbolique bien plus importante. Dans l’avion vers Montréal, Derek King, le nouvel entraîneur, et Jimmy Waite, l’entraîneur des gardiens, lui ont confirmé qu’il aurait le départ.\n\nAvec 499 victoires à son compteur, le gardien de 37 ans pourrait suivre les traces de Martin Brodeur (691) et de Patrick Roy (551) en devenant le troisième gardien de l’histoire à atteindre le plateau des 500 victoires. Il en sera à sa deuxième tentative d’obtenir ce chiffre important. Mardi à Chicago, Fleury et les Hawks ont perdu par la marque de 6 à 2 contre les Rangers de New York.","Created":1639061689,"ImageGUID":"f4dfdfa0-58ff-11ec-bbc2-cfb5c321968f","UserId":1},{"Id":7,"NewsTitle":"Québec s’entend avec les CPE","NewsText":"Soupir de soulagement pour des milliers de parents : la CSN, la FTQ et la CSQ ont annoncé mercredi avoir conclu des ententes de principe avec Québec, un premier pas en vue de mettre un terme au conflit de travail dans les CPE.\n\nCes annonces font en sorte que la grève générale illimitée prévue à partir de jeudi est suspendue, sauf dans le cas de la CSN. Pour ce syndicat, l'entente de principe sera soumise au vote de ses membres au cours des prochains jours. Si celle-ci est approuvée, la grève sera suspendue dès lundi.","Created":1639061775,"ImageGUID":"27fd0c50-5900-11ec-bbc2-cfb5c321968f","UserId":1},{"Id":8,"NewsTitle":"«On va avoir de la grande visite dans le temps des Fêtes»","NewsText":"«On va avoir de la grande visite dans le temps des Fêtes». Les Québécois passeront un Noël sous le signe du nouveau variant et devront être prudents. Richard Martineau revient ce matin sur l’annonce de Québec concernant les rassemblements des fêtes de fin d’année.\n\n«Je ne sais pas si tu connais ce groupe, Omicron, qui a remporté un très gros succès en Afrique du Sud, ça a été contagieux, ils ont fait des milliers d’adeptes avec des reprises de classiques comme Another one bites the Dust de Queen et Don’t stand so close to me du groupe The Police», lance Richard.","Created":1639061903,"ImageGUID":"747bb860-5900-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":9,"NewsTitle":"Transat A. T. remonte la pente en réduisant ses pertes au quatrième trimestre","NewsText":"Malgré l’impact de la pandémie de COVID-19 sur l’ensemble de la filière du transport aérien, Transat A. T. arrive à réduire ses pertes, elle qui a annoncé jeudi des revenus de 62,8 millions $, en hausse de 34,4 millions $ au quatrième trimestre.\n\nCette performance due à la reprise partielle des activités depuis le 30 juillet contraste avec les pertes d’exploitation enregistrées durant la même période l’an dernier.\n\nLes pertes d’exploitation de l’entreprise québécoise se chiffrent à 118,3 millions $, alors qu’elles étaient de 239,3 millions $ au trimestre correspondant de 2020.","Created":1639061953,"ImageGUID":"925419e1-5900-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":10,"NewsTitle":"Un temps des Fêtes qui tourne au vinaigre pour de petits producteurs","NewsText":"Des petits producteurs québécois qui misaient gros sur la période des Fêtes se retrouvent le bec à l’eau avec le conflit des entrepôts de la Société des alcools du Québec (SAQ), qui les empêche d’avoir leurs produits sur les tablettes.\n\n« On a trois produits qui sont bloqués à l’entrepôt et qui ne sortent pas dans les magasins », déplore François Pouliot, fondateur de la Cidrerie Verger Hemmingford, qui est aussi derrière le fameux gin de Guy Lafleur, le Gin No.10.","Created":1639062009,"ImageGUID":"b3c92a20-5900-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":11,"NewsTitle":"Des soeurs se rencontrent pour la première fois après 73 ans","NewsText":"Des sœurs qui ne se connaissaient pas et qui habitent dans deux États différents se sont rencontrées mardi pour la première après avoir été séparées pendant 73 ans.\n\nLeur rencontre relève d’un pur hasard alors qu’Harriet a envoyé un message à Linda pour lui dire qu’elle pensait qu’elles étaient parentés, rapporte CNN.\n\nHarriet Carter et Linda Hoffman se sont toutes deux inscrites sur le site internet Ancestry, qui permet de faire l’arbre généalogique de sa famille.","Created":1639062055,"ImageGUID":"ceea5ae0-5900-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":12,"NewsTitle":"Arnaqué pendant 15 ans par une fausse mannequin qui lui a volé 1 million de dollars","NewsText":"Un joueur de volleyball italien a cru pendant 15 ans avoir une relation avec une mannequin nommée Maya, rapportent divers médias italiens.\n\nLa fausse relation a commencé lorsque Roberto Cazzaniga a été mis en contact, par téléphone, avec une femme qui se faisait passer pour une top modèle.\n\nL’arnaqueuse, qui s’appelait véritablement Valeria, a continué le subterfuge pendant 15 ans.","Created":1639062101,"ImageGUID":"ea4debd0-5900-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":13,"NewsTitle":" Accueil SPORTS QUEL AVENIR POUR PRICE? Quel avenir pour Price?","NewsText":"Au cours du week-end, Le Journal a soumis l’hypothèse que, advenant que la direction choisisse la voie de la reconstruction, six joueurs détenant des contrats qui seront valides pour trois saisons et plus à la fin de la campagne pourraient changer d’adresse.\n\nAvec son entente lui rapportant, en moyenne, 10,5 M$ par saison jusqu’au terme de la campagne 2025-2026, Price faisait partie des candidats à un déménagement. Sauf qu’il faudra que les hommes de hockey impliqués dans cette décision se lèvent de bonne heure pour parvenir à déplacer le contrat du gardien le mieux payé du circuit.","Created":1639062145,"ImageGUID":"049a1951-5901-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":14,"NewsTitle":"«Bouette» de fin de session","NewsText":"Signe que, malgré Omicron, c'est bien un retour à la normale que nous vivons, nos parlementaires rejouent actuellement un classique de fin de session: les dérapages verbaux.\n\nPour la journée d'hier, la palme du pire revient à Dominique Anglade qui a demandé à François Legault, au Salon bleu, s'il était le seul, en mars 2020, «à ne pas être au courant qu'on allait à l'abattoir dans nos CHSLD».\n\nPourquoi pas le camp d'extermination ou encore l'accusation de gérontocide, tant qu'à y être?","Created":1639062193,"ImageGUID":"2140ffb0-5901-11ec-bbc2-cfb5c321968f","UserId":2},{"Id":15,"NewsTitle":"Ottawa annonce à son tour un boycott diplomatique des JO de Pékin","NewsText":"Après des mois de discussions, la décision est finalement tombée : le Canada n’enverra aucun représentant diplomatique aux Jeux olympiques de Pékin, a confirmé le premier ministre Justin Trudeau en début d’après-midi mercredi.\n\n«Je ne crois pas que la décision du Canada et des autres pays de ne pas envoyer de représentants diplomatiques apparaitra comme une surprise aux yeux de la Chine», a déclaré M. Trudeau aux journalistes.","Created":1639062312,"ImageGUID":"686e2110-5901-11ec-bbc2-cfb5c321968f","UserId":3},{"Id":16,"NewsTitle":"Stade olympique : incertitude autour du projet de passerelle suspendue","NewsText":"Le Parc olympique n’a reçu aucune soumission pour la construction du système de protection contre les chutes lié au projet de passerelle suspendue au sommet du mât. Le contrat a fait l’objet de deux plaintes à l’Autorité des marchés publics.","Created":1639062359,"ImageGUID":"840b5fa0-5901-11ec-bbc2-cfb5c321968f","UserId":3},{"Id":17,"NewsTitle":"L’administration Plante-Ollivier présentera son premier budget le 22 décembre","NewsText":"\nJérôme Labbé (accéder à la page de l'auteur)\nJérôme Labbé\nJérôme Labbé\nhier à 15 h 52\nLes Montréalais sauront trois jours avant Noël à quel point leur avis d'imposition sera majoré l'an prochain. La mairesse Valérie Plante a fait savoir mercredi matin, en marge de la séance hebdomadaire du comité exécutif, que le premier budget de sa nouvelle administration sera présenté le 22 décembre.","Created":1639062388,"ImageGUID":"95860370-5901-11ec-bbc2-cfb5c321968f","UserId":3},{"Id":18,"NewsTitle":"Pas d’argent public pour un stade de baseball à Montréal, assure François Legault","NewsText":"Le gouvernement du Québec n’a pas l’intention de contribuer au financement d’un stade de baseball à Montréal. C’est du moins ce que le premier ministre François Legault a soutenu lors de la période de questions, à l'Assemblée nationale, mercredi.\n\nIl n’est pas question que notre gouvernement mette un sou des contribuables là-dedans, a affirmé M. Legault en réponse à une question de Gabriel Nadeau-Dubois, de Québec solidaire.","Created":1639062451,"ImageGUID":"bb183d10-5901-11ec-bbc2-cfb5c321968f","UserId":3},{"Id":19,"NewsTitle":"Un présumé espion chinois arrêté par la GRC","NewsText":"La Gendarmerie royale du Canada (GRC) a arrêté un résident de Brossard soupçonné d'avoir travaillé pour les intérêts d'une entreprise spatiale chinoise au même moment où il était employé de l'Agence spatiale canadienne (ASC).\n\nWanping Zheng, 61 ans, a été arrêté grâce à une enquête de l'Équipe intégrée sur la sécurité nationale. Il doit maintenant faire face à une accusation d'abus de confiance.","Created":1639062501,"ImageGUID":"d9214b80-5901-11ec-bbc2-cfb5c321968f","UserId":3},{"Id":20,"NewsTitle":"De plus en plus de drogues au volant à Sudbury","NewsText":"Le Service de police du Grand Sudbury indique que des 301 infractions remises pour conduites avec les facultés affaiblies jusqu’à présent en 2021, 150 concernaient l’usage de drogues au volant.\n\nCette année, la police a remis 98 infractions pour conduite avec facultés affaiblies de plus que l'année précédente.\n\nDe ce nombre, 150 infractions en 2021 sont reliées à l'usage de drogue au volant, comparativement aux 66 cas répertoriés en 2020.","Created":1639062535,"ImageGUID":"ed1839f0-5901-11ec-bbc2-cfb5c321968f","UserId":3}]